[
  {
    "title": "Mama Brâncovenilor",
    "slug": "mama-brancovenilor",
    "content": "<!-- wp:paragraph -->\n<p>„<em>Într-o joi, de dimineață,</em></p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p><em>Zi scurtării lui din viață...”</em></p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Balada Brâncovenilor îmi răsună neașteptat în urechi, așa cum o cântam an de an, alături de copii, în ziua lor de prăznuire.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Sunt pe fugă. Ca noi toți, în mai toate clipele vieții noastre. Nu e joi, e marți.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Cu un bebeluș în cărucior și un copil de mână, pe care trebuie să-l duc la ora de muzică, facem un mic ocol și trecem pragul bisericii din centrul orașului. E deschis. Îl iau în brațe pe cel mic și intrăm.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Preț de câteva clipe. În care alergarea se domolește și respirăm alt aer.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Nu e slujbă, dar sfinții sunt acolo. Ne privesc adânc din icoanele lor. Ei, care au biruit timpul, pe noi, care ne încăpățânăm să alergăm haotic sub vremi.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Maica Domnului, Sfântul Luca al Crimeei, Sfântul Efrem cel Nou...</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Și trecem și pe la icoana Brâncovenilor.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>„<em>Brâncoveanu se scula</em></p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p><em>Barba albă-și pipetăna...”</em>.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Cel mic se foiește și nu mai are răbdare. Cea mare mă întreabă grijulie:</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>- Mama, mergem?...</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>- Mergem, scumpa mea. Ne închinăm și mergem. Stai liniștită, ajungem la timp.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Privesc din nou spre chipurile Brâncovenilor. Sfântul Voievod Constantin cu cei patru fii ai săi și sfetnicul de taină. Și, pentru prima oară, gândul îmi zboară dincolo de mucenicia lor de neînchipuit, către cea care nu e zugrăvită în icoană, dar pe care o simt totuși acolo, alături de ei. Maria Brâncoveanu.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Cum era oare, MAMA Brâncovenilor? Ce fel de super-femeie trebuie să fi fost aceasta?</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Ce fel de mamă de a reușit să-I aducă bunului Dumnezeu și omenirii întregi un asemenea dar?</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Îmi pun în gând să aflu mai multe despre cea care a rămas în istorie drept „Marica” Brâncoveanu, așa cum o alintau de mică. Îmi iau copiii și ieșim. Reintrăm în vârtej, îndreptându-ne spre ale noastre.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Dar inima mea a rămas încă la ea. La Marica. Ce fel de mamă era ea? Mamă a unsprezece copii. Șapte fete și patru băieți, în decursul a 22 de ani. Dar ce inimă bătea în pieptul ei, și cât de adâncă și de statornică îi era legătura cu Domnul, de a reușit să crească așa copii drepți și tari în credință? Care să nu se lase amăgiți, înșelați, deturnați de la drumul lor cel adevărat nu de presiunea grupului, de mirajul plăcerilor, de fumurile mândriei și de vremelnicele realizări, dar nici măcar de amenințarea cu moartea!</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Cum a reușit să rămână în picioare, cu mintea întreagă, nerăzvrătindu-se împotriva Cerului, după ce și-a văzut soțul și băieții uciși de cei fără de credință? Cum a putut să se adune, să trăiască, să meargă mai departe cu așa o suferință în suflet? Să se ocupe, după întemnițare și exil, de refacerea averii familiei și de educația nepotului Constantin? Când, uite, pentru noi e adesea împovărătoare ziua însăși, cu toate ale ei. Cu lecții, mâncare, miorlăieli, mormane de vase și de rufe, oboseală, alergătură și toate cele...</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Marica, oare, cum putea? Unsprezece copii.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Citesc despre viața ei. A fost un excelent administrator al averii familiei Brâncoveanu, al activităților de pe moșiile lor și al banilor încasați. Alături de soțul ei s-a dovedit o mare finanțatoare și susținătoare a învățământului și culturii. Au ridicat mănăstiri, biserici, au tipărit cărți pentru hrana duhovnicească a poporului. Atâtea lucruri de făcut. Și unsprezece copii!</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>A fost un om inteligent, onest, drept, vertical. Dar și modest, cu siguranță.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Mi-o închipui caldă, dar fermă, armonioasă, fără fumuri, răspândind căldură și încredere. Chivernisindu-le pe toate ca fiind ale Domnului și înapoindu-I-le Lui, în chip de prinos.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Și răspunsul mi-a venit, citind încă o dată, dar cu alți ochi acum, Acatistul Sfinților Brâncoveni:</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>„<em>Bucurați-vă, căci dulceața cea negrăită a Sfintelor Scripturi ați aflat;</em></p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p><em>Bucurați-vă, căci cu osârdie, ziua și noaptea, din izvoarele lor v-ați adăpat...”.</em></p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Aceasta trebuie să fi fost taina! Hrana cu care i-a crescut pe toți unsprezece! Cheia! Răspunsul la întrebarea mea chinuitoare: Cum a reușit?</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>În iureșul multelor responsabilități cărora și ea trebuia să le facă față. Luptându-se cu același timp nemilos.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Dar CREZÂND! ARZÂND! Luminând inimile lor din trăirea inimii ei. Avându-L pe Dumnezeu ca sprijin și scop în toate.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Și roadele nu au întârziat să apară:<em><br>„Bucurați-vă, căci călătoria ați săvârșit și la limanul ceresc ați sosit;<br>Bucurați-vă, mult-pătimitorilor martiri Brâncoveni, care pentru dreapta credință bine v-ați nevoit!</em>”.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Și nu doar că s-au nevoit pentru credință, ci cu dragoste s-au și jertfit.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>După o domnie de un sfert de secol, în ziua în care împlinea șaizeci de ani și în al patruzecilea an al căsniciei sale, Sfântul Voievod Constantin împreună cu cei patru fii și credinciosul lor sfetnic au fost chemați să treacă biruitori pragul Împărăției pentru a cărei slavă luptaseră întreaga viață:</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>„<em>Cădeau ca spicele sub seceră capetele copiilor domnești și al credinciosului Ianache sub ochii voievodului, din care curgeau pârâiașe de lacrimi pentru nespusa durere vremelnică și apropiata fericire veșnică. Dar în inima lui vitează răsunau cu putere cuvintele proorocești: «Iată, eu și pruncii pe care mi i-a dat Dumnezeu»</em>”.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Și inima lui Brâncoveanu bătea în același ritm cu inima străpunsă de sabie a Maricăi:</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>- Iată, eu și pruncii pe care mi i-a dat Dumnezeu!</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Căci pentru aceasta i-a crescut. I-a văzut ajunși la liman.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Nu chivernisiți și realizați, ci mântuiți. Întorși ACASĂ.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Și de aici, pesemne, puterea ei de a-și continua, neclintită, mucenicia, până când Domnul va fi hotărât să o ducă și pe ea înapoi lângă ei toți.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Sfântă Marica Brâncoveanu, roagă-te pentru noi și copiii noștri!</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph {\"align\":\"right\"} -->\n<p class=\"has-text-align-right\"><strong>Aniela Târnaucă</strong></p>\n<!-- /wp:paragraph -->",
    "excerpt": "",
    "publishedDate": "2025-05-22 04:33:05",
    "status": "published",
    "author": "Anca Stanciu",
    "categories": [
      95
    ]
  },
  {
    "title": "Ziua în care am aflat despre tine…",
    "slug": "5-august-2024-ziua-in-care-am-aflat-despre-tine",
    "content": "<!-- wp:paragraph -->\n<p><strong>5 august 2024</strong></p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Nu am cum să uit ziua în care am aflat cǎ o nouǎ viață crește în mine.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>M-am trezit și, ca în toate celelalte dimineți, mi-am pregătit cafeaua, pe care să o beau înainte să plec la serviciu.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Era o lumină caldă de august afară… iar după ce am terminat programul de lucru, m-am gândit să fac o plimbare până în centrul orașului.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Am pornit pe străzile pietruite, zâmbind și cu fericirea pictată pe chip. Nu știam, dar simțeam cǎ ceva e diferit. Brusc, și pietrele de pavaj pe care călcăm mi se păreau speciale. Lumina caldă a după-amiezii, păsările ciripind, mirosul de aproape-toamnă… o poezie! Totul în jurul meu părea mult mai frumos, mai plin de culoare. Parcă eram beată de iubire. Nu-mi mai puteam micșora zâmbetul de pe chip. Îmi era clar cǎ ceva diferit se întâmplă cu mine. În mine. Și mergeam pe stradă ca cea mai fericită de pe pământ, de parcă eu câştigasem la loto și nimeni în jur nu știa, doar eu.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Am hotărât să intru într-o farmacie și să cumpăr un test de sarcină. Era primul astfel de test din viața mea. Și, cu toți cei treizeci de ani ai mei, când m-a întrebat farmacista ce aș dori, am cerut un șampon, fiindcă mi-a fost rușine să cer un test de sarcină. Am pornit din nou râzând pe stradă, cu planul în minte, spre farmacia de unde mă puteam autoservi cu testul dorit. Râdeam și la gândul cǎ într-o zi o să-ți povestesc și ție istoria primului meu test de sarcină… pe care într-un final l-am cumpărat, și care a fost, desigur, pozitiv.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Așa, viața mea a început să nu mai fie doar a mea. Așa, am început să împart cu tine totul: de la aer, apă și hrană, până la trăiri și emoții. Așa am înțeles cǎ o viață, adică viața mea, poate prețui cât lumea întreagă… cǎci lumea ta a început din mine.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:image {\"id\":288,\"sizeSlug\":\"large\",\"linkDestination\":\"none\"} -->\n<figure class=\"wp-block-image size-large\"><img src=\"https://inpridvor.ro/wp-content/uploads/2025/05/articol-1.2-768x1024.jpeg\" alt=\"\" class=\"wp-image-288\"/></figure>\n<!-- /wp:image -->\n\n<!-- wp:paragraph {\"align\":\"right\"} -->\n<p class=\"has-text-align-right\"><strong>Silvana Bașa</strong></p>\n<!-- /wp:paragraph -->",
    "excerpt": "",
    "publishedDate": "2025-05-22 04:37:34",
    "status": "published",
    "author": "Anca Stanciu",
    "categories": [
      96
    ]
  },
  {
    "title": "Ziua în care ai văzut lumina",
    "slug": "23-prier-2025",
    "content": "<!-- wp:paragraph -->\n<p><strong>23 prier 2025</strong></p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>În dimineața zilei în care te-ai născut, păsărelele se auzeau ciripind înainte de crăpatul zorilor. A fost întâi o ploaie scurtă de primăvară. Am privit cum picurii de ploaie se loveau de fereastră și m-am gândit la ploaia de lacrimi din mine. Dar apoi cerul s-a îmbrăcat în senin și a primit Lumina… pe care am primit-o și eu în suflet.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Zi de mare praznic, a marelui biruitor Gheorghe, nume pe care l-au purtat și toți strămoșii noștri, zi de prier, a treia zi de Paști, e ziua morții și a învierii mele, căci e ziua în care Domnul a ales să te trimită pe tine în lume.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Și, după prima întâlnire cu tine, după prima atingere, după prima îmbrățișare, am știut deja că asta e iubirea jertfitoare de care vorbește Evanghelia: nu o jertfă chinuită, ci una pentru care poți să suferi orice chin cu zâmbetul pe față și sufletul împlinit.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Bine ai venit, copil al veseliei!</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Iar la capătul salonului se aude o voce cu putere: „Hristos a înviaaaaaat!”.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph {\"align\":\"right\"} -->\n<p class=\"has-text-align-right\"><strong>Silvana Bașa</strong></p>\n<!-- /wp:paragraph -->",
    "excerpt": "",
    "publishedDate": "2025-05-22 04:39:03",
    "status": "published",
    "author": "Anca Stanciu",
    "categories": [
      96
    ]
  },
  {
    "title": "Viața cu un nou-născut",
    "slug": "1-mai-2025",
    "content": "<!-- wp:paragraph -->\n<p><strong>1 mai 2025</strong></p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>8 zile de când Petru s-a născut.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>De-abia după ce ai propriul copil realizezi cât de mare e Dumnezeu și cât de minunat ne-a creat. De-abia după ce ții o nouă viață în brațe și îi simți pulsul şi respirația timidă realizezi că noi nu suntem din și pentru lumea aceasta. Câtă dragoste încape în noi? Și dacă dragostea aceasta e atât de mare, atunci cat de mare e dragostea lui Dumnezeu pentru noi?</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Un copil, o nouă viață, te face să privești cu ochi noi toate viețile; îți deschide inima precum ai deschide într-o dimineață de vară larg ușa, ca să intre aerul curat în casă. Și de aici înainte niciun om, nicio altă viață care îți iese în cale nu-ți mai pare străină, căci parcă vezi aburul suflării lui Dumnezeu în toți și toate.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph {\"align\":\"right\"} -->\n<p class=\"has-text-align-right\"><strong>Silvana Bașa</strong></p>\n<!-- /wp:paragraph -->",
    "excerpt": "",
    "publishedDate": "2025-05-22 04:40:10",
    "status": "published",
    "author": "Anca Stanciu",
    "categories": [
      96
    ]
  },
  {
    "title": "Ce nu poate măsura cântarul",
    "slug": "13-mai-2025",
    "content": "<!-- wp:paragraph -->\n<p><strong>13 mai 2025</strong></p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Nimic nu mai e la fel. Parcă toate s-au transformat. Somnul, mâncarea, îmbrăcămintea, toate au căpătat altă dimensiune. Toate pare cǎ au știut să se reorganizeze, ca să poată ocroti noua viață ce gângurește în casa noastră.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>N-am mai pus aspiratorul la locul lui, în lada de sub pat. Coșul cu rufe de spălat dǎ pe dinafară. Am uitat toate tacâmurile în chiuvetă, iar hainele care trebuiau împachetate au rămas pe scaun.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Pe masa din sufragerie, lângă icoana cu Învierea și buchetul de bujori, stau împrăștiate un caiet, foi, un pix, o ciocolată pe jumătate mâncată, un pachet de șervețele și… cântarul de bebeluș. Copilului îi place cântărit. Se liniștește când îl așezăm pe cântar. Cine știe ce-o fi crezând el ca e?! Așa cǎ, pe lângă tot haosul din jur, stăm amândoi aplecați deasupra pruncului pe cântar și ne minunǎm. Râdem ca doi copii mai mari și nu ne vine să credem cât de ușoară e fericirea! Are doar patru kilograme pe cântar, dar în inimile noastre a depășit orice măsură…</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Viața cu un nou-născut nu doar cǎ te face mai bun, ci îți arată cine ești cu adevărat.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph {\"align\":\"right\"} -->\n<p class=\"has-text-align-right\"><strong>Silvana Bașa</strong></p>\n<!-- /wp:paragraph -->",
    "excerpt": "",
    "publishedDate": "2025-05-22 04:40:57",
    "status": "published",
    "author": "Anca Stanciu",
    "categories": [
      96
    ]
  },
  {
    "title": "Am de ales",
    "slug": "4-aprilie-2025",
    "content": "<!-- wp:paragraph -->\n<p>„<em>În lume necazuri veți avea, dar îndrăzniți...” (Ioan 16:33)</em></p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Adică vom avea oricum, nu se poate altfel, nu este altă cale, nu există două variante, una fără, alta cu... Acest „oricum” care se subînțelege m-a preocupat, și uneori i-am simțit strivirea, ani de zile, zi după zi... Nu mi se părea drept că nu avem de ales. Dar, într-o altă zi − nu mai știu exact când, totuși, cred că la timp −, am auzit asta: „Povara vieții, acceptată cu umilință sau purtată cu blestem, îți proiectează în veșnicie un grumaz de zimbru sau o cocoașă de cămilă” (Mitropolitul Bartolomeu Anania).</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Da, de acum am de ales, și știu precis că nu vreau cocoașa de cămilă. „Nu vreau cocoașa!”, voi spune în fiecare zi. Deși firea mea spre ea tinde, știu ce am de făcut. Să-i spun „nu” cocoașei − iar dacă viața oricum e o luptă, aceasta să fie lupta! Nu cred că voi ajunge la grumazul de zimbru, dar măcar să spun „nu” cocoașei.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Cu acest gând mă trezesc zilnic. Diminețile sunt senine, pline de energie, fie că m-am odihnit bine, fie că nu, și pline de priorități. Trebuie doar să aleg cu ce să încep. Însă nu toate diminețile sunt atât de lungi precum aș vrea, și nici atât de rodnice precum sper. Am de ales cât de devreme să-mi încep ziua. Ultimii 21 de ani mi-au fost și sunt cu nopți bebelușești... Dar dacă nu reușesc să mușc cât mai tare din buza dimineții, trăgând de mine să mă ridic din pat la ore cât mai matinale, valul zilei mă va lua pe sus și... nu știu ce se va mai alege de agenda mea! În orele acestea, când toată lumea doarme, îmi e nădejdea pentru cele mai importante treburi.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Masa mea de lucru e așezată spre răsărit − dar răsăritul e un moment târziu în programul meu, cel puțin în iarnă. Răsăritul, cu toată splendoarea lui, mereu altfel, e totuși ca o amenințare pentru mine. Amenințarea liniștii mele. Din acest punct, se vor trezi rând pe rând cei ai casei și va începe avalanșa. Cât am făcut pânʼ la răsărit, atât mi-a fost pe ziua de azi, restul e tumult. Și în tumultul acesta îmi voi aminti că nu vreau cocoașa... E ușor să te crezi cu un grumaz de zimbru când îți faci treburile în liniște, nestingherit, neîntrerupt, conform planului... dar ia să vedem de-acum și pânʼ la asfințit cât voi reuși să zic „nu” cocoașei!</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Aș vrea să apuc zilele în care, de la răsărit și pânʼ la asfințit, să fie ca înainte de răsărit... liniște și roade. Pentru acele zile ar trebui un spate drept. Pentru a mai putea privi răsăritul în față.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph {\"align\":\"right\"} -->\n<p class=\"has-text-align-right\"><strong>Simona Andrușcă</strong></p>\n<!-- /wp:paragraph -->",
    "excerpt": "",
    "publishedDate": "2025-05-31 15:55:20",
    "status": "published",
    "author": "Anca Stanciu",
    "categories": [
      97
    ]
  },
  {
    "title": "Pentru mai târziu",
    "slug": "10-aprilie-2025",
    "content": "<!-- wp:paragraph -->\n<p>În adâncul planurilor mele stă, ca o făgăduință, orizontul liniștit al unor ani de mai încolo, în care nu va mai trebui atâta zdroabă. Când cei mici vor fi mari și nu va mai fi nevoie să sar la toate solicitările lor. Pentru atunci las toate câte acum nu le pot savura pe-ndelete. Răsăriturile care merită privite îndelung, pictate, sorbite cu toată ființa, nu doar întrezărite cu coada ochiului pentru o fracțiune de secundă.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Înfloririle... Doamne, câte flori ai făcut și lași să se repete, nu Te-ai gândit că nu e timp de ele în tumultul acesta? Sau mi-ai pus Tu de-o parte o vreme și pentru ele? O voi prinde? Îți promit că nu va rămâne niciuna nepictată, de va fi așa.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Păsările... Slavă Domnului că pentru ele nu trebuie să mă opresc în loc! Muzica lor intră în urechi și în goana zilei, și dacă se întâmplă cumva să n-o aud, mi-o arată cu degetul copiii. Pentru asta tac și ei pe alocuri... Iar pentru tura de seară și noapte – greierii! Ei și ele pot străbate prin toată zarva, să anunțe prezența Creatorului, chiar dacă nu stăm pe loc. Slavă Domnului!</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Oamenii... Întâlnirile cu oamenii, privilegii rare, boicotate la maxim de cei mici, care fac tot posibilul să nu ne putem termina vorba din gură și să sfârșim că niște câini hăituiți de lupi din orice încercare de dialog. Oamenii, comori adânci, din care se pot scoate nestemate pentru propria ființă în căutări de soluții de supraviețuire și dumirire: ce nu am eu, zace sigur în altcineva, numai să fie scos la lumină. Cred că printre noi sunt toate sau aproape toate cheile deslușirii acestei vieți, doar să le punem cap la cap.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Prăjiturile... Prăjiturile pe care nu am timp să le fac acum pentru copii, sper să apuc să le fac pentru nepoți. Dar la câte flori se anunță a înflori, ca până acum, de altfel, mă tem că nu-mi voi face timp nici atunci. Sau poate iarna, când toate vor fi înghețate... Dacă nu cumva și cele înghețate nu vor fi prea frumoase, și mă vor trage de mânecă și atunci. Rămâne speranța că poate-poate mă voi apleca atunci asupra sutelor de rețete pe care le pun acum la colecție, în grabă, și le ignor în secunda următoare. Probabil că și atunci, ca și acum, tata, atunci bunic − un bunic fabulos îl văd! − ne va umple acest gol de care eu nu sunt în stare.&nbsp;&nbsp;</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Plantele medicinale, uleiurile esențiale, leacurile minunate, studiul lor de-a fir a păr... Nu, pe astea nu le las pentru atunci! Poate doar unele plante mai greu accesibile în clipa de față, dar de restul mă ocup acum, cum se poate, printre picături. Musai acum, nu doar că acum e nevoie de ele, ci mai ales că aș vrea neapărat ca cei mici să se deprindă de mici cu ele! Văd la mine câtă încredere am în plantele cunoscute când am fost mică și câtă reținere față de cele noi. Vârsta asta e de aur − dacă cei mari au mâncat anumite frunzulițe sălbatice de mici, acum nu mai strâmbă din nas; însă la noutăți sunt reticenți... Așa că prioritate, prioritate!</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Cărțile, ah, cărțile... De ani de zile nu fac altceva decât să încep cărți pe care nu le mai pot termina. Toate stau peste tot și strigă, dar fie nu apuc nici să văd pe unde rămăsesem, fie înaintez atât de puțin, că e mai mare frustrarea decât bucuria. Știu că în ele pot să zacă mari comori de lumină, ce mi-ar putea lumina câte o cărare... însă greu și rar înaintez printre paginile lor. Nădăjduiesc că le va veni vremea cândva − și totuși, acum cred că am nevoie de lumina din ele... Cum să fac? Ce să sacrific pentru ele? Timpul, și așa fărâmițat pentru copii? Pentru lucru? Pentru...?</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Cărțile pentru copii... Sunt prea multe pentru o viață, darămite pentru o copilărie! Apăsător de multe. Nici să le răsfoim nu e timp, darămite să le citim... Ah, cât sunt de frumoase! Ce să fac dacă ne-am născut în secolul acesta și se publică atâtea? Superbe în ilustrații, nu știu toate cât și în text... Măcar să ne pătrundem de imaginile lor, dacă tot nu apucăm să le citim pe toate, și să le dăm șansa să le formeze tezaurul de amintiri, acum, în acești ani, când ele au atâta farmec și putere... Poate o să-i însoțească pe parcursul vieții, și vor construi ei povești pe temelia lor... Dar duminicile, totuși, mai ales cele de iarnă, au prioritate pentru lectură. Și e atât de bine așa, la gura sobei, citind o carte pentru copii, adesea cu sfinți... E duminica noastră preferată! Fie iarnă cât de lungă, noi avem ce face!</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Plimbările... Plimbările în pădure, pe dealuri, prin sate... Mă tem că atunci n-o să-mi mai priască de ele. Acum aș avea nevoie de aerul lor... Atunci, cel mai probabil, voi simți lipsa celor mici... și mă voi simți singură... Așa că hai cu ei, și cu traista plină de cărțile lor, la pădure, în nesfârșitul ACUM!</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph {\"align\":\"right\"} -->\n<p class=\"has-text-align-right\"><strong>Simona Andrușcă</strong></p>\n<!-- /wp:paragraph -->",
    "excerpt": "",
    "publishedDate": "2025-05-31 15:56:57",
    "status": "published",
    "author": "Anca Stanciu",
    "categories": [
      97
    ]
  },
  {
    "title": "Pregătiri pentru Paște",
    "slug": "15-aprilie-2025",
    "content": "<!-- wp:paragraph -->\n<p><strong>15 aprilie 2025</strong></p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Se apropie. Un început și un sfârșit. Mai multe începuturi și mai multe sfârșituri. În fiecare an, în aceste zile de dinaintea Paștelui, am avut același sentiment că se apropie ceva ce începe și ceva ce se termină. Se termină postul. Uneori atât de tare mă obișnuiesc cu el, că nu e absolut necesar să se termine... celelalte alimente îmi par deja poveste veche, o amintire. Se termină curățenia generală, adică chiar trebuie să se termine... începe numărătoarea inversă... Ar mai trebui să termin de pictat ceea ce are termenul această sărbătoare: în general, câte o cruce de altar, sau o icoană a Învierii.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Trebuie să mă asigur că toți membrii familiei, zece la număr, avem haine de sărbătoare, de preferat albe. Nu neapărat noi, cât neapărat albe sau deschise la culoare. Așa e la noi la biserică. Să mă asigur că pantofiorii celor mici nu au rămas mici între timp. Griji minunate, ce pot rămâne minunate dacă nu scapă de sub control, dacă nu copleșesc, dacă nu se înmulțesc și dacă sunt luate în calcul din timp.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Când eram mică, mă simțeam copleșită... simțeam copleșeala tuturor, stresul, îngrijorările, oboseală, complexele, și nu înțelegeam ce legătură au acestea cu sărbătoarea. Mi-am promis că, atunci când o să fiu mare și stăpână pe timpul meu, casa mea, programul meu, nu voi lăsa aceste sentimente negative să domnească în locul sărbătorii. Nu am uitat.&nbsp;Chiar dacă în primii ani la casa mea aveam tendința să fac la fel ca înainte, am luat măsuri să nu se ajungă acolo. Era momentul în care cireșul din grădina vecină înflorea. Și mă uitam lung la el, în timp ce ștergeam geamurile, zicând că voi sta sub el în zilele libere ce urmează. Dar cireșul se scutura până atunci. După un an, doi, am zis că nu mai las cireșul să se scuture. Ori îmi spăl geamuri mai devreme, ori după. Dar cireșul nu-l mai las să se scuture fără a ne bucura de el, sub el. Astfel ne-am făcut un obicei de a duce sub cireș o pătură&nbsp;și cărți legate de această săptămână... așa că ne-am permis câte o ieșire din ritmul amețitor al pregătirilor, citind în tihnă despre patimile Mântuitorului, în lumina Învierii ce avea să vină. Uneori, cireșul înflorea mai repede, alteori mai târziu. În funcție de vreme, dar și de data schimbătoare a Paștelui. Însă niciodată nu era neînflorit în Săptămâna Mare, fie la începutul înfloririi, fie la sfârșit. Și niciodată nu-l mai prindeam înflorit în zilele Învierii, când credeam că va fi timp berechet de stat sub el, și de lectură.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Așa că, dacă vrem cireș, trebuie să ne facem timp! Dar așa se potrivea că întotdeauna îl prindeam înflorit de Florii. Aici avem alt obicei − ședință foto cu crengile înflorite, și cântecelul „Vin Floriile cu soare...”, cântat de copiii din ce în ce mai mărișori și din ce în ce mai mulți.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Așa au crescut cei mari. Și așa încerc să-i cresc și pe cei mici. Cum că nu e nici un bai dacă nu suntem la cele mai înalte standarde cu pregătirile lumești pentru această sărbătoare, dar e bai dacă am neglijat cireșul și cititul despre cele duhovnicești.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph {\"align\":\"right\"} -->\n<p class=\"has-text-align-right\"><strong>Simona Andrușcă</strong></p>\n<!-- /wp:paragraph -->",
    "excerpt": "",
    "publishedDate": "2025-05-31 15:57:56",
    "status": "published",
    "author": "Anca Stanciu",
    "categories": [
      97
    ]
  },
  {
    "title": "Ah, primăvara!",
    "slug": "17-aprilie-2025",
    "content": "<!-- wp:paragraph -->\n<p>Primăvara cu alaiul ei... cum să fac să fie și pentru mine numai bucurie? Când vine așa, cu-atâtea treburi, o simt că pe o amenințare. O avalanșă de treburi agricole − treburi ce, chiar dacă nu le mai facem noi (căci am renunțat, treptat), parcă își strigă drepturile din toți rărunchii. Toate propozițiile care încep cu „trebuie” mă doboară. Așa bine mi-ar mai fi prins un pic de iarnă, chiar și-așa gri, urâcioasă, fără zăpadă, cum o fi, numaʼ să fie înghețat afară, cald în casă și liber (de treburi&nbsp;<em>outdoor</em>) în program.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Ba da, e frumos și a lucra grădina, e chiar mirific! Dar când ai atâtea în cap și pe lângă cap, devine o frustrare, ceva la care nu ajung − sau, mai rău, chiar dacă ajung, voi fi trasă înapoi imediat ce-am ajuns... Aaaa, să-i implic și pe cei mici, asta e o glumă bună! Dar, da, poate ar trebui să-i las pe ei să scormonească mai întâi în pământ, și apoi eu, însă, când văd că nu pot face un pas, îmi vine să mă întorc la cărțile noastre și să fiu doar cu ei, lăsând la o parte orice încercare aparent egoistă de delectare în natură.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Cu timpul, de la un teren generos (arabil), și un singur copil (cât aveam când ne-am instalat la căsuța noastră), am ajuns la doar patru straturi înălțate, un mic solar (chiar mic, făcut de noi din lemn, în pandemie, când ni se părea că timpul e de partea noastră)... și opt copii, numaʼ buni să facă buchețele din florile de căpșuni!</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Dar de unde am pornit? A, da... primăvara, mult cântata primăvară, care pentru mine vine întotdeauna prea devreme. Nici anul acesta nu am răzbit cu cărțile de iarnă (cele mai îndrăgite cărți pentru copii). Le duc din nou în mansardă, neterminate, pânʼ la iarna următoare. Și sper să nu mai apară altele, ca să le terminăm pe acestea! Dar nu va fi așa...</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Visez la ținuturile Polului Nord. Cu ierni nesfârșite, seri și dimineți asemenea. Acolo ar fi locul meu, timpul meu... Dar să văd ce pot face cu ce am la îndemână acum! Primăvara cu alaiul ei... hai că avem cărți frumoase și de primăvară, chiar prea multe și prea frumoase! Zece vieți de-am avea, tot nu ne-ar ajunge! Plăntuțele de primăvară sunt cele mai fascinante... Nicio floare grandioasă de vară, oricât de complexă ar fi, nu face cât o primă păpădie sau viorea de primăvară! Țipătul de bucurie al copiilor când găsesc o astfel de floricică în ograda lor e ca și cum ar fi descoperit un cufăr cu galbeni.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Și, când plouă, îmi mai trag sufletul puțin... mă recuibăresc în căsuță... mai aprind un (probabil) ultim focuț în sobă și mă prefac că e miezul iernii, și că mai e mult pânʼ la zgomotoasa primăvară cu alaiul ei... Și totuși, mă trădează păsările și nelipsitele flori de la fereastră − din vază deocamdată, dar de primăvară, cu care începe primăvara mea, odată cu 8 martie,&nbsp;ziua mea de naștere,&nbsp;când se dă startul și nu se mai poate da înapoi. De-acum trebuie dus musai în mansardă și ultimul clopoțel de iarnă, uitat ca ornament pe vreun raft din casă. Gata. A venit. Să intre primăvara, cu tot cu alai... Să învățăm să o primim cum se cuvine. Eu una mai am mult de învățat.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph {\"align\":\"right\"} -->\n<p class=\"has-text-align-right\"><strong>Simona Andrușcă</strong></p>\n<!-- /wp:paragraph -->",
    "excerpt": "",
    "publishedDate": "2025-05-31 15:59:06",
    "status": "published",
    "author": "Anca Stanciu",
    "categories": [
      97
    ]
  },
  {
    "title": "27 aprilie 2025",
    "slug": "27-aprilie-2025",
    "content": "<!-- wp:paragraph -->\n<p>Zilele Învierii. Le așteptăm, fiecare pentru ceva anume. De la ouă roșii și iepuri de ciocolată până la timp liber berechet! Timpul liber e pentru mine cel mai prețios lucru, și nu știu cum reușesc să-l fac atât de neliber, și atât de robit propriilor planuri, prea multe, încât tot la frustrare se poate ajunge, la fel ca în oricare altă zi încărcată din timpul săptămânii. De la an la an, încerc să învăț gestionarea acestor zile astfel încât să fie luminoase cu adevărat... De la an la an, încerc să învăț cum să nu-mi fac aceste zile niște poveri, cum să le las să curgă, să se aleagă de la sine cam ce să fie, cum să fie... și, mai ales, ce să pice din plan. Căci doar trei zile, sau o întreagă Săptămână Luminată, nu poate ține și înfăptui câte am eu în cap.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>În aceste zile aștept să citesc ce mi-ar plăcea pentru mine, să pictez, să aranjez în cutiuțe, să organizez prin agende, să fotografiez, să editez, să pun în albume... să-mi aranjez mai cu atenție florile din ghivece, de pe straturi, decorurile, detaliile... de parcă nu aș avea niciun copil mic care să mă mălăițeze toată ziulica... și alți câțiva mai mărișori care, din vreme în vreme, să vrea câte ceva bine definit și de nerefuzat... și încă câțiva destul de mari încât să se descurce cu cele necesare, dar care trebuie neapărat să ajungă în locuri unde nu pot ajunge singuri.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Liturghiile, vecerniile... ah, și ele, multe și frumoase!</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Prietenii... vizitele... păi nu v-am zis că ne vedem de sărbători? Ar trebui câteva săptămâni de zile ale Învierii să ne putem întâlni cu toții! Pe cine să alegem?</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Și totuși... sunt zile luminoase și cu multe înlesniri aceste zile... plutește în aer liniștea și negraba... chiar și la oraș. E altfel, totul e altfel... Se simte și cu ochii închiși că timpul își are altă măsură.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Mâncare este, măcar în aceste zile să nu ne preocupăm... Doar atât, să fim pe fază să nu se dea iama în prăjituri înainte de mâncarea serioasă − treabă nu tocmai ușoară în aceste zile când plouă cu dulciuri de toate felurile, bucuria celor mici și... enervarea celor mari.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Ordine și curățenie este, doar să nu ne delăsam cu întreținerea, să nu scape de sub control... A aduna hăinuțe și a spăla vase într-un timp ca acesta, când nu strigă încă zece treburi urgente, e o delectare.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Diminețile sunt ale mele... și în celelalte zile, când, chiar dacă fac ceva pentru casă sau pregătesc lecții, tot „ale mele” le consider. Pentru că nu mă întrerupe nimeni și am cursivitate − lucru de mare preț, de care nu pot avea parte decât dacă mă trezesc devreme-devreme. Diminețile Învierii sunt și mai ale mele! Nu fac nimic din cele trecătoare, e momentul să citesc pentru mine. Pe toate pervazurile stau cărți începute, una mai atrăgătoare ca alta... Și aici, aceeași dilemă: pe care s-o aleg? Prima selecție: numai cele de folos sufletesc... deși am așteptat atât de mult să pot răsfoi și despre plante medicinale, despre uleiuri esențiale... Am începute bibliografii, memorii... am cărți neterminate de la „clubul de lectură” din biserica noastră, am proiecte în lucru cu teme biblice pentru copii, la care numai în zilele de sărbătoare lucrez... Îmi iau cu mine afară, pe scări, unde bate prima dată soarele dimineții și unde cântă păsările, un teanc din cărțile începute... Dar îmi plac și cele terminate și subliniate... Ah, acelea parcă sunt sursă sigură de hrană! Celelalte pot fi cu multe pagini negrăitoare mie, sau mie, cea de acum, sau deja știute... Iau din toate − măcar de data asta am gândul realist că oricum nu voi citi prea mult, căci orele dimineții nu sunt infinite... poate nici măcar ore... adesea doar minute, căci cel mic... Și întotdeauna au fost mici...</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>...de aceea, prima dată caut câteva fragmente subliniate cu carioca portocalie, cele mai cele, ca să mă încarc și reîncarc de ce-a fost odată o mare dumirire, o mare luminare, și abia apoi văd dacă și cât mai pot înainta în noi lecturi.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>A treia zi de Înviere nădăjduiesc să fie una liniștită-liniștită. Că de alergat am alergat și la biserică, și cu cei mari... au pierdut și autobuz, și tren, la 3 minute de la plecare! Au așteptat altele și acum sunt toți pe unde s-au pornit. Au și venit musafiri, am și fost la plimbare, lalelele de la Grădina Botanică nu le-am pierdut... pe malul Someșului europenizat, copiii au alergat cu și fără trotinete... înghețată urbană au mâncat, rochițele și ciorapii albi le-au murdărit destul cu pământ, creme dulci și vopsea de ouă... Acum e timpul pentru liniștire... Nimeni și nimic în plan... lăsăm să curgă...</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Și a curs... O splendidă plimbare desculți pe ulița satului, cu păr ciufulit și cămășuțele de noapte, direct din pat, cu ou roșu în mânuțe pentru mic dejun din mers... după păpădii... Și, cum păpădiile întotdeauna sunt mai mari și mai frumoase în alte curți, am îndrăznit a-i deranja pe cei ce aveau cheia de la curtea nelocuită − că doar e sărbătoare, și nimic nu au de lucru. Și, cum în acest sat oamenii sunt buni și calzi precum bunicii cu nepoții, ne-au împlinit și această dorință: „Faceți-vă pozele, că apoi încuiem la loc!”. A face poze − se subînțelege când e vorba de noi... știe tot satul că, în urma plimbărilor noastre, vor fi și ceva poze pe ici, pe colo, negreșit!</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:paragraph -->\n<p>Pozele... astăzi e ziua lor, și-a păpădiilor... fără de grabă. Doar atât, ca să fie bine și pace într-o zi a Învierii. Ajunge atât.</p>\n<!-- /wp:paragraph -->\n\n<!-- wp:image {\"id\":322,\"sizeSlug\":\"large\",\"linkDestination\":\"none\"} -->\n<figure class=\"wp-block-image size-large\"><img src=\"https://inpridvor.ro/wp-content/uploads/2025/05/text-5.2-1024x473.jpeg\" alt=\"\" class=\"wp-image-322\"/></figure>\n<!-- /wp:image -->\n\n<!-- wp:paragraph {\"align\":\"right\"} -->\n<p class=\"has-text-align-right\"><strong>Simona Andrușcă</strong></p>\n<!-- /wp:paragraph -->",
    "excerpt": "",
    "publishedDate": "2025-05-31 16:00:22",
    "status": "published",
    "author": "Anca Stanciu",
    "categories": [
      97
    ]
  }
]